/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "Henvisning";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "Annuller";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "Kopier";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "Vil du kopiere indholdet af de emner, som bliver trukket, ind i teksten?";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "Advarsel";

